Repository: lexsos/avia35
Catalog: apps/history/locale/*/LC_MESSAGES/django.po
Languages: ru

source: content block parameters
ru: параметры блока

source: side content parameters
ru: параметры содержимого стороны

source: detail img parameters
ru: параметры детального изображения

source: left
ru: лево

source: right
ru: право

source: by width
ru: по ширене

source: by height
ru: по высоте

source: block name
ru: имя блока

source: rich content
ru: содержимое с оформлением

source: plane content
ru: содержимое без оформления

source: content block item
ru: блок содержимого

source: content block items
ru: блоки содержимого

source: content name
ru: имя

source: image content
ru: изображение

source: content side
ru: сторона

source: detail rich content
ru: содержимое с оформлением

source: detail plane content
ru: содержимое без оформления

source: detail image adjustment
ru: подгонка изображения

source: side content item
ru: содержимое стороны

source: side content items
ru: содержимое сторон
