Repository: lexsos/avia35
Catalog: apps/job/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Vacancy parameters
ru: Параметры вакансии

source: Note parameters
ru: Параметры заметки

source: please, enter fio
ru: как к Вам обращаться

source: please, enter phone
ru: введите номер телефона

source: vacancy title
ru: наименование

source: vacancy description
ru: описание

source: vacancy requirements
ru: требование

source: vacancy schedule
ru: график работы

source: vacancy payment
ru: оплата

source: vacancy contacts
ru: контакты работодателя

source: vacancy additionally
ru: дополнительная информация

source: vacances
ru: вакансии

source: vacancy
ru: вакансия

source: response fio
ru: ФИО соискателя

source: response phone
ru: телефон соискателя

source: response summary
ru: резюме соискателя

source: response date
ru: дата отклика

source: vacances responses
ru: отклики на вакансии

source: vacancy response
ru: отклик на вакансию

source: note content
ru: содержание заметки

source: notes items
ru: заметки

source: note item
ru: заметка
