Repository: lexsos/avia35
Catalog: apps/services/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Service type parameters
ru: Параметры типа услуги

source: Service parameters
ru: Параметры услуги

source: service type title
ru: название

source: service type slug
ru: ЧПУ

source: services type items
ru: типы услуг

source: service type item
ru: тип услуги

source: service type
ru: тип услуги

source: service title
ru: название

source: service description
ru: описание

source: services items
ru: услуги

source: service item
ru: услуга

source: service parametr title
ru: заголовок

source: service parametr content
ru: содержимое

source: services parametrs items
ru: параметры услуги

source: service parametr item
ru: параметр услуги

source: service image title
ru: название

source: service image
ru: изображение

source: services images items
ru: изображения услуг

source: service image item
ru: изображение услуги
